Repository: eni9889/localizations
Catalog: ViberPP/*.lproj/Localizable.strings
Languages: ru

# UA_VIB_TWEET_PROMO_TEXT
source: I'm using Viber ++ for iOS by @unlimapps to add new features to Viber!
ru: Я пользуюсь Viber ++ для iOS от @unlimapps чтобы добавить новые функции Viber!

# PPTWEAK_SETTINGS
source: Viber ++ Settings
ru: Настройки Viber ++

# ENTER_PASSWORD
source: Enable a password and/or TouchID to access the Viber App
ru: Включить пароль и/или TouchID для доступа к Viber

# SHOW_CALL_ALERTS_DESC
source: Enable to show call alerts for Viber
ru: Показвать предупреждение о звонке Viber

source: Hide Sticker Badge
ru: Не показывать бэдж стикеров

# SUPPORT_REMOVE_ADS_TITLE
source: Support us and remove ads for $2.00
ru: Поддержите нас и отключите рекламу за $2.00

# LOGOUT_FROM_VB
source: Logout from VIBER ++
ru: Выход из VIBER ++

# PAYMENT_OK
source: Okay!
ru: Ok!

# MUST_HAVE_TWITTER
source: You need to have a twitter account to like VIBER ++
ru: Требуется учетная запись Twitter чтобы лайкнуть VIBER ++

# DISABLE_LOCATION_SERVICES_DESC
source: Disable all of the location services that Viber has
ru: Отключение служб геолокации для Viber

# UNLIMITED_GROUP_CONTACTS_DESC
source: You can create chat groups with an almost unlimited amount of people
ru: Вы можете создавать группы с неограниченным числом членов

# DISABLE_SOUNDS_DESC
source: Disable sounds from Viber
ru: Отключает звуки в Viber

# DISABLE_VIBRATIONS_DESC
source: Disable Vibrations from Viber
ru: Отключает вибрацию в Viber
